Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/toll--og-avgiftsetatentollvesenet_id_270408.html.tmx
Source language: nob
Languages: sme

source: Toll- og avgiftsetaten
sme: Duollo- ja divatetáhtta / Duollodoaimmahat

source: Toll- og avgiftsetaten består av Toll- og avgiftsdirektoratet sentralt, i tillegg til 6 tollregioner, 20 tollsteder og 4 ekspedisjons- og kontrollenheter.
sme: Duollo- ja divatetáhttii / Duollodoaimmahahkii gullet guovddáš Duollo- ja divatdirektoráhtta, dasa lassin 6 duolloguovllu, 20 duollobáikki ja 4 ekspedišuvdna- ja bearráigeahččanovttadaga.

source: Etatens hovedmål er å sikre at toll og avgifter blir riktig fastsatt og betalt inn til riktig tid.
sme: Etáhta váldoulbmil lea sihkkarastit ahte duollu ja divvagat mearriduvvojit riekta ja máksojuvvojit rievttes áigái.

source: Etaten har også ansvaret for å hindre at varer blir tatt med ulovlig inn eller ut av Norge.
sme: Etáhta ovddasvástádus lea maid gozihit ahte gálvvut eai fievrreduvvo lobiheamit Norgii dahje olggos Norggas.

source: Toll- og avgiftsetaten fastsetter og krever inn toll, merverdiavgift ved innførsel av varer, og særavgifter til statskassen.
sme: Duollo- ja divatetáhtta mearrida ja gáibida duollu, lassiárvodivvaga gálvvuin mat fievrreduvvojit riikii, ja liigedivvagiid stáhtakássii.

source: Samlet utgjorde dette om lag 196 milliarder kroner i 2008.
sme: Oktiibuot dahke diet sullii 127 miljárda ruvnno 2003:s.

source: Etaten utfører også en rekke kontrolloppgaver ved import og eksport av varer.
sme: Etáhta čađaha maid ollu eará bearraigeahččamiid mat gusket gálvvuid sisafievrredeapmái ja olggosfievrredeapmái.

source: Ved årsskiftet 2008/2009 hadde etaten 1864 ansatte.
sme: Jahkemolsašumis 2005/2006 ledje etáhtas 1812 bargi.

source: I 2008 var driftsbudsjettet på 1 137 millioner kroner.
sme: 2004:s lei jođihanbušeahtta 918 milliuvnna ruvnno.
